<unk>	0
<s>	0
</s>	0
S	-3.23451
▁THE	-3.26227
▁AND	-3.87796
▁A	-3.93331
▁OF	-3.99028
▁TO	-4.02804
ED	-4.10378
T	-4.20956
▁IN	-4.35719
D	-4.39652
ING	-4.49816
▁I	-4.5609
N	-4.56591
▁HE	-4.68651
E	-4.75941
Y	-4.77317
▁THAT	-4.84679
▁WAS	-4.87831
▁IT	-4.9197
LY	-4.92572
'	-5.10954
ER	-5.12267
▁HIS	-5.12582
R	-5.13731
▁FOR	-5.13769
▁	-5.13909
L	-5.1407
▁BE	-5.14874
M	-5.20857
P	-5.23353
▁WITH	-5.26542
C	-5.27253
▁YOU	-5.27265
▁AS	-5.3009
IN	-5.31752
▁HAD	-5.37408
▁HER	-5.41689
RE	-5.43176
▁IS	-5.4677
U	-5.49233
▁BUT	-5.49647
A	-5.50101
▁SHE	-5.50698
▁NOT	-5.50821
G	-5.53661
AL	-5.5606
▁SO	-5.57503
O	-5.57825
▁ME	-5.5797
▁RE	-5.58798
▁AT	-5.59131
B	-5.59372
▁ON	-5.6336
▁S	-5.64879
OR	-5.65444
I	-5.65525
LE	-5.65714
ST	-5.66957
LL	-5.73439
K	-5.74368
▁HIM	-5.80162
▁ALL	-5.84885
▁WE	-5.87595
▁HAVE	-5.87901
AR	-5.88157
RI	-5.89493
▁DE	-5.89857
▁BY	-5.89974
CE	-5.90394
▁MY	-5.91128
▁THIS	-5.91582
▁THEY	-5.92788
▁WHICH	-5.94054
▁NO	-5.94858
W	-5.98019
F	-5.99006
▁SAID	-5.99862
▁FROM	-6.0003
VE	-6.04391
▁ONE	-6.05333
▁AN	-6.0666
▁WERE	-6.08323
IT	-6.09159
SE	-6.09375
▁B	-6.10281
NE	-6.10378
V	-6.12752
TER	-6.13139
▁OR	-6.13307
LI	-6.14984
CH	-6.15309
▁C	-6.15608
EN	-6.15777
RA	-6.1617
TH	-6.16863
CK	-6.17517
IL	-6.18247
▁DO	-6.18707
ON	-6.20253
▁E	-6.20357
ENT	-6.21641
▁WHEN	-6.24557
▁THERE	-6.25355
ES	-6.25863
TE	-6.25915
▁F	-6.25919
▁CON	-6.2732
H	-6.28147
RO	-6.29465
▁WOULD	-6.31178
ND	-6.31218
▁WHAT	-6.3308
ATION	-6.33766
▁ARE	-6.35024
▁THEIR	-6.36264
▁IF	-6.37063
▁WHO	-6.37271
▁OUT	-6.38386
▁WILL	-6.4046
▁PA	-6.40694
ION	-6.4095
RY	-6.42329
AN	-6.42492
UR	-6.42879
▁UP	-6.44363
IR	-6.45702
▁G	-6.45721
▁THEM	-6.463
▁PRO	-6.46673
VER	-6.48036
IC	-6.48229
▁MAN	-6.49095
▁EX	-6.50568
AT	-6.50753
▁BEEN	-6.50899
▁ST	-6.5342
▁W	-6.55098
GE	-6.55641
TION	-6.55945
MENT	-6.5757
▁RO	-6.57662
▁UN	-6.57802
▁MA	-6.60257
▁COULD	-6.61424
▁MI	-6.6418
▁T	-6.64951
TED	-6.65531
▁BO	-6.66553
▁LA	-6.67214
▁MORE	-6.67288
▁P	-6.68925
▁SP	-6.70038
▁SOME	-6.70102
▁INTO	-6.70491
ITY	-6.71011
▁TIME	-6.71455
▁SA	-6.72089
AD	-6.72559
LA	-6.72781
▁CO	-6.73328
▁NOW	-6.73891
▁HA	-6.74084
US	-6.74978
KE	-6.75609
▁VERY	-6.76175
▁LIKE	-6.76686
MP	-6.76729
▁GO	-6.77596
▁YOUR	-6.7781
▁KNOW	-6.78389
CI	-6.78739
IS	-6.78789
EL	-6.79089
AS	-6.7949
ID	-6.79797
▁OTHER	-6.80144
▁CAN	-6.80771
▁THAN	-6.80994
▁FA	-6.8155
▁LITTLE	-6.81564
▁DID	-6.81593
OW	-6.82561
▁THEN	-6.83686
LO	-6.8373
▁PO	-6.84146
DE	-6.8431
IGHT	-6.84521
RU	-6.85041
▁SEE	-6.85164
OL	-6.85513
▁MO	-6.85537
FUL	-6.86181
AGE	-6.86188
PP	-6.86757
X	-6.86801
▁D	-6.86921
▁TH	-6.87556
UL	-6.87593
ATE	-6.87865
VI	-6.87896
EST	-6.88181
▁RA	-6.888
▁LO	-6.88812
▁DAY	-6.88965
▁ANY	-6.89084
▁HAS	-6.89109
▁HO	-6.89251
▁ABOUT	-6.89477
NG	-6.89816
▁OVER	-6.90184
▁BA	-6.90189
ABLE	-6.90505
UN	-6.92151
IVE	-6.92736
ME	-6.9276
PE	-6.93011
▁O	-6.93848
▁CA	-6.94146
▁GREAT	-6.9444
▁DIS	-6.9537
TA	-6.95396
ENCE	-6.95479
SH	-6.96036
▁UPON	-6.96338
▁PRE	-6.96364
▁SE	-6.97086
OUS	-6.97976
▁DI	-6.99005
TI	-6.99109
NESS	-6.9921
MO	-6.9947
▁SHOULD	-6.99758
▁WELL	-7.00727
TY	-7.01203
▁ONLY	-7.01397
▁LE	-7.01688
ISH	-7.02149
▁GOOD	-7.02389
▁TWO	-7.02653
▁SAY	-7.02878
▁AFTER	-7.03222
▁US	-7.03627
OM	-7.03944
URE	-7.04141
HE	-7.04658
▁LI	-7.05364
▁DOWN	-7.06304
ANT	-7.06487
▁BEFORE	-7.08756
AM	-7.08989
▁K	-7.09238
▁MAR	-7.09745
▁COME	-7.10242
▁GRA	-7.10626
▁MADE	-7.10685
▁OUR	-7.11316
ERS	-7.11391
▁OLD	-7.11696
▁WI	-7.11833
▁EVEN	-7.11863
▁RI	-7.11868
▁SU	-7.12612
▁LONG	-7.12869
MI	-7.15031
ET	-7.15224
▁WHERE	-7.15399
ANCE	-7.15919
NT	-7.16349
▁NEVER	-7.16759
▁MUST	-7.17265
IST	-7.17275
▁BU	-7.17417
▁HOW	-7.17696
▁SUCH	-7.17951
PER	-7.18132
▁CAME	-7.18312
CO	-7.18433
▁SH	-7.1857
TING	-7.19186
▁RU	-7.19261
UT	-7.20053
TEN	-7.21002
IOUS	-7.22093
▁EN	-7.22315
HO	-7.23013
▁HU	-7.2368
▁THINK	-7.24857
▁MUCH	-7.25053
▁GA	-7.25811
▁MISTER	-7.25905
▁MAY	-7.26171
▁CL	-7.26379
▁WAY	-7.26412
▁VI	-7.27271
▁NE	-7.27706
▁MEN	-7.28094
FF	-7.29047
▁THOUGHT	-7.29265
▁AM	-7.29721
IE	-7.30094
▁TA	-7.30166
▁BACK	-7.30415
▁CHA	-7.3156
▁VA	-7.33378
▁FIRST	-7.33515
▁JUST	-7.33625
▁DA	-7.34428
▁EVERY	-7.35004
▁OWN	-7.35062
▁AGAIN	-7.35662
UM	-7.35768
▁MAKE	-7.35993
▁THESE	-7.36066
▁STA	-7.36129
IES	-7.36444
RED	-7.36725
▁HIMSELF	-7.37261
WARD	-7.37388
▁HAND	-7.37396
▁WENT	-7.37679
▁AR	-7.3815
▁SC	-7.38215
▁STO	-7.3825
ARD	-7.39236
INE	-7.40209
▁OFF	-7.4025
MAN	-7.40421
▁MIGHT	-7.40556
ROW	-7.40978
▁PER	-7.41675
LESS	-7.41787
▁GIVE	-7.41842
▁PART	-7.43463
J	-7.43917
▁PLACE	-7.43981
OT	-7.4422
▁FI	-7.44394
▁HOUSE	-7.44839
AC	-7.45306
▁HERE	-7.45371
IAN	-7.45427
▁FL	-7.45635
UND	-7.45979
▁MU	-7.46065
▁PI	-7.4627
▁THROUGH	-7.46442
▁PE	-7.47057
▁LOVE	-7.47202
BLE	-7.47217
DER	-7.47697
IM	-7.47983
▁AWAY	-7.48443
▁TRA	-7.48707
▁GET	-7.49505
▁LIFE	-7.49995
▁WITHOUT	-7.51325
▁COM	-7.5173
CU	-7.51776
▁HEAD	-7.51811
▁PASS	-7.51997
▁TAKE	-7.52354
▁CAR	-7.52738
▁MOST	-7.52868
BER	-7.53307
UD	-7.53706
▁DON	-7.54146
▁COL	-7.54155
MA	-7.54347
GG	-7.54483
▁ITS	-7.55138
▁SHALL	-7.55578
▁THOSE	-7.55587
▁SI	-7.56504
▁PRI	-7.56594
NCE	-7.5699
▁EYES	-7.57063
HA	-7.57095
▁TOO	-7.57217
▁DU	-7.57259
ATED	-7.57567
▁FO	-7.58001
▁STILL	-7.58105
LING	-7.58233
▁NIGHT	-7.58451
LES	-7.59716
▁LAST	-7.60296
▁NOTHING	-7.60714
LED	-7.60901
▁FACE	-7.61038
▁TELL	-7.6115
▁UNDER	-7.61262
▁WORK	-7.61287
▁NEW	-7.61462
QUI	-7.61481
▁HI	-7.62062
OUR	-7.63745
▁FAR	-7.63848
▁WORD	-7.63997
▁FOUND	-7.64249
OP	-7.64356
SIDE	-7.64646
▁WHILE	-7.64831
▁MANY	-7.65325
▁LET	-7.6583
▁GU	-7.66391
▁TE	-7.66687
▁MEAN	-7.67024
▁SAW	-7.67053
RESS	-7.67111
NO	-7.67565
▁PEOPLE	-7.67688
▁IMP	-7.68303
▁PUT	-7.68636
▁LOOK	-7.6926
▁YOUNG	-7.69521
▁FRIEND	-7.69572
TIC	-7.69696
TON	-7.70067
▁JO	-7.70191
BO	-7.70227
PO	-7.70304
▁THREE	-7.70679
▁NA	-7.70914
▁BEING	-7.71256
▁ROOM	-7.71341
▁ONCE	-7.71392
▁KING	-7.72044
▁YET	-7.72316
▁SAME	-7.72589
▁SW	-7.72917
▁RIGHT	-7.73531
▁FATHER	-7.73567
▁THOUGH	-7.73573
FE	-7.74355
▁ANOTHER	-7.74503
▁HEART	-7.74621
NA	-7.75055
▁WANT	-7.75668
▁EVER	-7.76595
UGH	-7.76709
▁READ	-7.77042
▁TOOK	-7.78104
LAR	-7.7845
IG	-7.78847
▁SEA	-7.79748
▁SHA	-7.79761
▁LIGHT	-7.80058
IF	-7.80197
▁ARM	-7.8044
▁NOR	-7.80592
▁TRI	-7.81257
▁END	-7.81404
ICAL	-7.81763
▁MISSUS	-7.81896
▁GRE	-7.82172
▁OPEN	-7.82432
▁EM	-7.82452
▁JU	-7.82896
▁MIND	-7.82922
▁ASKED	-7.83008
▁DOOR	-7.83258
▁LOOKED	-7.83338
▁MON	-7.83989
▁LEFT	-7.84161
ARY	-7.84493
▁WA	-7.84512
THER	-7.84544
SON	-7.846
RING	-7.84967
IA	-7.85396
▁SIR	-7.85481
▁YES	-7.8559
QUE	-7.85754
▁NEAR	-7.86771
▁MOMENT	-7.86779
▁JA	-7.86866
▁PU	-7.87053
▁WAR	-7.87072
▁FIND	-7.87783
▁WORLD	-7.87913
▁COMP	-7.88141
▁OB	-7.88425
▁VE	-7.88561
▁HOME	-7.88583
▁THINGS	-7.88837
WA	-7.89354
▁TI	-7.89355
▁WHY	-7.9009
▁CU	-7.90454
▁ALWAYS	-7.90486
▁MOTHER	-7.90533
▁FE	-7.91143
▁ANSWER	-7.91312
▁THING	-7.9137
▁WATER	-7.91523
NI	-7.9189
▁SIDE	-7.9223
▁LIVE	-7.92724
▁SOMETHING	-7.92866
▁SOON	-7.92887
▁GIRL	-7.93238
▁COR	-7.9333
▁HEARD	-7.93449
IONS	-7.93524
▁SEEMED	-7.93756
▁NAME	-7.94347
▁BECAUSE	-7.94537
ATH	-7.94777
PORT	-7.95107
▁TOLD	-7.95419
VO	-7.95541
▁FLO	-7.95617
AK	-7.95745
▁AB	-7.95793
▁EAR	-7.95934
IGN	-7.9596
▁HIGH	-7.96099
FT	-7.97107
▁MISS	-7.97566
▁GOD	-7.9781
▁NI	-7.97952
TO	-7.98198
▁WOMAN	-7.98268
▁GOING	-7.98508
ITE	-7.98513
▁ACT	-7.98696
▁CHE	-7.98768
▁FOLLOW	-7.99045
▁FEEL	-7.9928
VA	-7.99363
▁GOT	-8.00711
▁RETURN	-8.01046
GO	-8.01262
▁SET	-8.01366
▁KNEW	-8.01496
ACH	-8.01855
▁EACH	-8.02107
▁FORM	-8.02271
CA	-8.02402
▁KIND	-8.02672
RN	-8.02846
▁JE	-8.02903
▁PAR	-8.02962
CHE	-8.0304
BE	-8.03209
▁OH	-8.0376
▁LU	-8.04198
▁BOY	-8.04714
▁CERTAIN	-8.04971
CY	-8.05586
▁HANDS	-8.05649
▁AGAINST	-8.05844
WN	-8.06334
SHIP	-8.06389
▁CARE	-8.06434
▁QUITE	-8.06768
▁CONF	-8.07082
▁REST	-8.07244
▁SAT	-8.07344
▁APPEAR	-8.07365
▁HARD	-8.07489
▁BRI	-8.0785
▁FOUR	-8.0841
▁TEN	-8.08445
▁FEW	-8.08584
▁YEARS	-8.08605
▁BETTER	-8.08721
▁HALF	-8.08998
▁PRESENT	-8.09019
▁SHOW	-8.09167
▁BAR	-8.09485
▁BRA	-8.09509
UC	-8.10091
▁WISH	-8.10207
▁PRINCE	-8.10309
▁ALSO	-8.10912
▁BEGAN	-8.11413
▁DONE	-8.1166
IAL	-8.12015
▁HAVING	-8.12363
▁ENOUGH	-8.12528
▁PERSON	-8.12825
MEN	-8.13014
▁LADY	-8.13338
TRO	-8.13597
▁DEAR	-8.1409
▁WHOLE	-8.15168
▁WHITE	-8.15423
▁COURSE	-8.15563
▁BOTH	-8.15643
▁VOICE	-8.15856
▁HOUR	-8.15967
▁CALLED	-8.16579
▁SPEAK	-8.16714
▁CLOSE	-8.16881
LAND	-8.17065
▁SEEN	-8.17717
▁DOES	-8.1794
▁GAVE	-8.18493
▁STATE	-8.18729
▁TURNED	-8.18743
▁POWER	-8.19096
ILY	-8.19361
▁FRA	-8.19394
▁MORNING	-8.19515
▁BETWEEN	-8.19572
▁HOPE	-8.19787
▁POOR	-8.19829
▁AMONG	-8.19911
▁KEEP	-8.20136
AP	-8.20635
▁WALK	-8.20759
▁MATTER	-8.20955
▁ORDER	-8.21293
▁BELIEVE	-8.21844
▁SUN	-8.22012
▁SMALL	-8.22062
▁MOR	-8.22533
▁TALK	-8.22842
▁STE	-8.22954
GU	-8.23063
▁FELT	-8.23267
▁REP	-8.2338
▁CUR	-8.23714
▁HORSE	-8.23735
▁SURE	-8.23875
▁MYSELF	-8.23972
▁SIX	-8.24179
▁HOWEVER	-8.24221
▁FULL	-8.24247
▁PLA	-8.24317
▁CHAR	-8.24413
▁HERSELF	-8.24635
▁USE	-8.2465
▁EL	-8.24862
▁POINT	-8.25104
▁STOOD	-8.25238
▁HUNDRED	-8.25326
▁WHOM	-8.25352
▁HELP	-8.25899
▁HAR	-8.26154
▁TURN	-8.26274
▁ALMOST	-8.26723
▁ROUND	-8.26746
▁QUA	-8.27235
▁SINCE	-8.27606
▁LARGE	-8.28123
▁LEAVE	-8.28604
TTLE	-8.29039
▁SENT	-8.29301
▁STAND	-8.29542
▁ENTER	-8.29596
▁PERHAPS	-8.29682
▁LAND	-8.30542
▁LAW	-8.30709
▁COUNT	-8.30719
▁DARK	-8.30785
▁SUDDEN	-8.30827
▁REPLIED	-8.31462
FORM	-8.31738
IBLE	-8.31824
▁ANYTHING	-8.32155
▁WAIT	-8.32288
▁TILL	-8.32674
▁WONDER	-8.32704
▁UNTIL	-8.32831
▁BLACK	-8.32946
▁RAN	-8.33239
▁CRIED	-8.33815
▁FIRE	-8.34465
▁NEXT	-8.34566
▁CHILD	-8.35079
▁CRE	-8.35125
▁LOOKING	-8.35595
▁BROUGHT	-8.35599
▁FEAR	-8.35759
▁FACT	-8.35846
▁SEEM	-8.36131
▁STRANGE	-8.36511
▁COUNTRY	-8.36911
▁LESS	-8.37229
▁TOGETHER	-8.37405
▁REASON	-8.37687
▁GENERAL	-8.37907
▁LAUGH	-8.38112
▁INDEED	-8.38328
▁TREE	-8.39143
▁LAY	-8.3926
▁RATHER	-8.39792
▁FEET	-8.40569
▁IDEA	-8.40706
▁QUESTION	-8.41277
▁CALL	-8.41297
RIES	-8.41432
▁FIVE	-8.42471
▁INTEREST	-8.42522
▁YE	-8.42686
▁FALL	-8.42767
▁CONSIDER	-8.42809
▁LORD	-8.43189
▁WIFE	-8.4338
▁GONE	-8.43399
▁GENTLE	-8.43878
▁DEATH	-8.44773
▁NATURE	-8.45072
▁SEVEN	-8.4524
▁SUR	-8.45247
▁CAP	-8.45289
▁SUB	-8.45973
▁ALONG	-8.46693
▁CANNOT	-8.46719
▁THEMSELVES	-8.46958
▁LOW	-8.46959
▁REMAIN	-8.47395
▁TEA	-8.47426
▁CASE	-8.47714
▁MASTER	-8.48118
▁TAKEN	-8.48433
▁DIRECT	-8.48764
▁STEP	-8.49384
▁TRUE	-8.4959
▁LETTER	-8.49697
▁THUS	-8.49778
▁PLAY	-8.50395
▁THOUSAND	-8.50624
▁WATCH	-8.50825
▁BROTHER	-8.51072
▁MONEY	-8.51095
▁DOUBT	-8.51329
▁BEHIND	-8.51457
▁CHILDREN	-8.51657
▁DOCTOR	-8.518
▁WOOD	-8.52071
▁TWENTY	-8.52103
▁BOOK	-8.52468
▁THOU	-8.52704
▁SOUND	-8.53115
▁HOLD	-8.5335
▁GROW	-8.53435
▁CLEAR	-8.5382
▁FREE	-8.54074
GUE	-8.54149
▁WHOSE	-8.54238
▁WHI	-8.54276
▁PUR	-8.54404
▁FAIR	-8.54712
▁ALONE	-8.54987
▁PLAN	-8.55655
▁STRONG	-8.56103
ITIES	-8.56239
▁GOLD	-8.56264
▁GROUND	-8.56676
▁WINDOW	-8.56846
▁SHORT	-8.56893
▁DEAD	-8.57228
▁HAPPEN	-8.57289
▁CHANGE	-8.57639
▁SPOKE	-8.57668
▁REMEMBER	-8.57732
▁VO	-8.57897
▁CHI	-8.58201
▁CAUSE	-8.58933
▁DRAW	-8.59407
▁CRA	-8.59658
▁FELL	-8.59715
▁EARTH	-8.59839
ATIVE	-8.6006
▁SIGN	-8.60112
▁THEREFORE	-8.60125
▁DEEP	-8.60264
▁TABLE	-8.60295
▁BODY	-8.60443
▁SECOND	-8.60971
▁SUPPOSE	-8.61148
▁MANNER	-8.61844
▁DUR	-8.63164
▁DRESS	-8.6342
▁BRING	-8.63439
▁LINE	-8.64292
▁EXPRESS	-8.64429
▁MINUTE	-8.65089
▁BECOME	-8.65129
▁SMILE	-8.65765
▁UNDERSTAND	-8.66089
▁WALL	-8.66506
▁EVERYTHING	-8.66696
▁TRY	-8.66884
▁EYE	-8.67092
▁ABOVE	-8.67265
▁BEAUTIFUL	-8.67591
▁LEAST	-8.67797
▁SPIRIT	-8.67896
▁GEN	-8.68005
▁ALREADY	-8.68008
▁ITSELF	-8.68199
▁AROUND	-8.68937
▁QUICK	-8.69503
▁STREET	-8.70199
▁FINE	-8.70861
▁WHETHER	-8.70897
▁LEARN	-8.71507
▁EXPECT	-8.71643
▁CAPTAIN	-8.71643
▁OFFICE	-8.71882
▁WOMEN	-8.72079
▁JOHN	-8.7228
▁PLEASE	-8.72753
▁HELD	-8.73407
▁PERFECT	-8.73551
▁BIG	-8.73895
▁ELSE	-8.74073
▁FOOT	-8.74141
▁YEAR	-8.74748
▁EITHER	-8.74886
▁HUMAN	-8.75409
▁KEPT	-8.7566
POSE	-8.75778
▁SLEEP	-8.76277
▁DREAM	-8.76941
▁FELLOW	-8.77107
▁BECAME	-8.77273
▁MAKING	-8.77428
▁SKI	-8.77441
▁OBJECT	-8.77731
▁BROKE	-8.78407
▁TOWARDS	-8.78481
▁TROUBLE	-8.79845
▁DAUGHTER	-8.8006
▁SENSE	-8.80267
▁SOMETIMES	-8.80575
▁VISIT	-8.80964
DDLE	-8.82151
▁NU	-8.82186
▁LISTEN	-8.82379
▁TRUTH	-8.83371
CTOR	-8.83397
▁BUSINESS	-8.83857
▁SUBJECT	-8.84124
▁COURT	-8.8433
▁FAMILY	-8.85027
▁DESIRE	-8.8534
▁GLAD	-8.85454
▁SEVERAL	-8.85521
▁KILL	-8.85921
▁CHRIST	-8.86062
▁DIFFERENT	-8.86244
▁POSSIBLE	-8.86244
▁SISTER	-8.87376
▁NATURAL	-8.87805
▁BLOOD	-8.88037
▁QUIET	-8.88225
▁CHARACTER	-8.89063
▁COMMON	-8.89352
▁ACROSS	-8.89485
▁EXCEPT	-8.89535
▁DIFFICULT	-8.90146
▁NUMBER	-8.90527
▁CHURCH	-8.90669
▁TOUCH	-8.90729
▁DISCOVER	-8.90813
▁PIECE	-8.91159
▁REMARK	-8.91195
▁EFFECT	-8.91482
▁CROSS	-8.91486
▁WILD	-8.91619
ITUDE	-8.92337
▁HUSBAND	-8.92544
▁RESPECT	-8.92544
▁REGARD	-8.93478
▁DROP	-8.93693
▁HAPPY	-8.93822
▁SUFFER	-8.94014
▁BIRD	-8.94685
▁POSSESS	-8.95399
▁REACHED	-8.95967
▁PRETTY	-8.96012
▁SWEET	-8.96811
▁WEEK	-8.97326
▁OCCASION	-8.97366
▁GARDEN	-8.97419
▁MOUNTAIN	-8.97723
▁DANGER	-8.98189
ABLY	-8.98366
▁BRIGHT	-8.98761
▁SECRET	-8.98854
▁PROMISE	-8.98936
▁SCHOOL	-8.99737
▁CARRIED	-8.9981
▁SURPRISE	-8.99841
▁COMMAND	-9.01057
▁USUAL	-9.01484
▁SOUTH	-9.01646
▁PARTICULAR	-9.01685
▁ACCOUNT	-9.01738
▁OUGHT	-9.02224
▁BREATH	-9.02865
▁WORTH	-9.03844
▁HEAVEN	-9.04054
▁PURPOSE	-9.0408
▁PHIL	-9.04332
▁INSTANT	-9.05298
▁ENGLISH	-9.05479
▁VIEW	-9.05879
▁SUCCESS	-9.06534
▁NEITHER	-9.06646
▁UNCLE	-9.06669
▁SELF	-9.07171
▁CHIEF	-9.07265
▁IMMEDIATE	-9.07318
▁PLEASURE	-9.08109
▁FRONT	-9.08227
▁FURTHER	-9.08736
▁AGREE	-9.09805
▁QUEEN	-9.09829
▁COMFORT	-9.09883
▁ADDED	-9.10162
▁EIGHTEEN	-9.10694
▁PUBLIC	-9.10694
▁NOTICE	-9.11021
▁PRAY	-9.11356
▁AFFECT	-9.11512
▁ALTHOUGH	-9.1157
▁ANIMAL	-9.11988
▁MOUTH	-9.12287
▁LIVING	-9.13129
▁YOURSELF	-9.13168
▁WRITE	-9.13835
▁FIELD	-9.13895
▁BEYOND	-9.13948
▁CONDITION	-9.14188
HOOD	-9.1467
▁AMERICA	-9.14974
▁TRAVEL	-9.15139
IFIED	-9.15507
▁YO	-9.16968
▁OBSERVE	-9.17374
▁ACCORDING	-9.17433
▁SILENCE	-9.17881
▁SOLDIER	-9.18308
▁SERVANT	-9.18371
▁BANK	-9.1848
▁FIGURE	-9.18627
▁ENGLAND	-9.1894
▁AFRAID	-9.19382
QUA	-9.19818
▁EQUAL	-9.20469
▁SERVICE	-9.20724
▁DRIVE	-9.21083
▁GLASS	-9.21114
▁EXCLAIMED	-9.21563
▁FAITH	-9.21836
▁DREW	-9.21836
▁COMPLETE	-9.21852
▁ESCAPE	-9.2241
▁POSITION	-9.22411
▁NECESSARY	-9.22607
▁LENGTH	-9.22609
▁PICTURE	-9.22738
▁HEAVY	-9.23397
▁ATTENTION	-9.23468
▁CAUGHT	-9.23933
▁UTTER	-9.24271
▁EXPERIENCE	-9.24326
▁STOPPED	-9.24939
▁STRENGTH	-9.25466
▁REPEAT	-9.25549
▁OPINION	-9.25669
▁KNIGHT	-9.25678
▁INSTEAD	-9.25806
▁CREATURE	-9.2594
▁AUTHOR	-9.26009
▁SQU	-9.26314
▁THIRD	-9.26982
▁STRAIGHT	-9.27102
▁DETERMIN	-9.27236
▁DINNER	-9.27443
▁SHARP	-9.27484
▁BEAUTY	-9.27579
▁PEACE	-9.27658
▁APPROACH	-9.27993
▁SILENT	-9.28157
▁SITTING	-9.28564
▁THIRTY	-9.2862
▁BREAK	-9.28691
▁EXPLAIN	-9.28757
▁GLANCE	-9.28906
▁COMPANION	-9.2939
CLOCK	-9.29539
▁FRENCH	-9.30232
▁STRUCK	-9.30377
▁DISTANCE	-9.30674
▁KNOWLEDGE	-9.3073
▁WRONG	-9.30732
▁FIFTY	-9.31018
▁ATTEMPT	-9.31085
▁CROWD	-9.3153
Q	-9.66285
